[Language]
Name_in_English=Brazilian Portuguese
Name_in_native_language=Português Brasileiro
ID=1046
Font_name=MS Sans Serif
Font_size=8
[String]
1=Nome
2=Tipo
3=Tamanho
4=Modificado
5=Título
6=Duração
7=Pausar
8=Faixa
9=Caminho
10=Adicionar
11=Adicionar Arquivos
12=Tempo
13=Evento
14=Pasta
15=Desconhecido
16=Versão
17=Sessão
18=OK
19=Cancelar
20=32-bit
21=64-bit
30=Página Oficial
31=Email
34=Tem certeza que deseja cancelar?
35=%d Pasta(s), %d Arquivo(s)
36=Por favor espere
37=Escaneando e otimizando o leiaute dos arquivos...
38=Total de %d arquivos, %d arquivos concluídos
39=Não é possível ler arquivo de imagem comprimido.
40=Não é possível gerar dado comprimido.
41=O arquivo já existe com o atributo somente leitura. Você quer sobrescrevê-lo?
42=O arquivo já existe. Você quer sobrescrevê-lo?
43=A senha está incorreta.
44=Já existe um arquivo ou pasta com este nome. Você quer sobrescrevê-lo(a)?
45=O arquivo atual foi alterado. Você precisa salvá-lo primeiro.
46=Você deve inserir a senha antes de abrir este arquivo.
47=O arquivo é muito grande (> 8 TB).
48=O formato do arquivo é inválido ou não suportado.
49=Não foi possível ler a estrutura de diretórios.
50=Encontrado final do arquivo inesperado.
51=Erros encontrado ao ler estrutura de diretórios.
52=Memória insuficiente. Abortando o programa.
53=Não foi possível criar o diretório ou arquivo. O disco pode estar cheio ou ser somente leitura.
54=Não foi possível ler o setor do CD/DVD/BD.
55=O tipo do arquivo de imagem de origem e destino são idênticos. Não é necessário conversão.
56=Os nomes dos arquivos de origem e de destino não podem ser os mesmos.
57=O novo do arquivo de imagem é muito grande (> 8T Bytes). Por favor remova alguns arquivos.
58=Você tem certeza que quer excluir o(s) item(s) selecionado(s)?
59=%s\r\n\r\nEste nome já existe. Por favor escolha outro nome.
60=%s\r\n\r\nO arquivo é muito grande (> 4G Bytes) e não pode ser adicionado à esta imagem.
61=Seleciona a pasta para extrair:
62=%s\r\n\r\nExtração falhou! %s
63=O nome da pasta será substituído por:
64=O nome do arquivo será substituído por:
65=Não é possível criar arquivo temporário enquanto salva arquivo de imagem.
66=%d Erro(s) EDC detectado(s)!\r\n\r\n
67=%d:  deslocar setor 0x%08x        \r\n
68=Este é um arquivo de imagem de um Video CD (VCD) e não pode ser convertido.
69=Este é um arquivo de imagem de um CD de Áudio e não pode ser convertido.
70=A versão do arquivo não é válida. Para abrir este arquivo, por favor visite nosso website para adiquirir a última versão.
71=O nome do arquivo ou pasta contém caracteres inválidos.
72=O novo nome será:
73=Salvar para:
74=bytes
75=De
76=para
77=Nova pasta
78=Dispositivo
79=Maximo
80=Convertendo...
81=O tamanho do arquivo foi alterado.
82=Mídia detectada:
83=Falha ao detectar mídia ou não há mídia no dispositivo.
84=Erro ao gravar
85=Apagando mídia...
86=Mídia apagada com sucesso.
87=Erro ao apagar mídia.
88=Erro ao verificar mídia vazia.
89=Sincronizando o cache...
90=Não há blocos livres o suficiente na mídia (%s necessário, %s disponível).
91=Gravação bem sucedida.
92=Erro ao abrir dispositivo [%C:].
93=Não foi possível travar o volume para acesso exclusivo.\r\nVocê quer continuar assim mesmo?
94=Preparando mídia...
95=Erro ao ler informação da mídia.
96=Formatando mídia DVD+RW...
97=Erro ao formatar a mídia.
98=Finalizando mídia, isto pode levar vários minutos...
99=Preparando dados...
100=Falha ao preparar dados.
101=O arquivo já existe.
102=Não há trilhas no arquivo de imagem.
103=Erro ao decodificar arquivos de música.
104=Os arquivos/trilhas selecionados podem ser gravados somente em um CD.
105=Verificando
106=Erro ao verificar dados no disco.
107=Erro ao ler dados origem.
108=Erro ao ler dados no disco.
109=Descolar setor:
110=Este arquivo de imagem não pode ser convertido.
150=Todos os arquivos
151=Todos os arquivos de Imagem
152=Imanges ISO padrão
153=Arquivo de Acesso DiretoDirect Access Archive
154=Imagens CDRWin
155=Imagens Alcohol120%
156=Imagens Ashampoo
157=Imagens BlindWrite
158=Imagens CDSpace
159=Imagens CloneCD
160=Imagens DiscJugger
161=Criador de imagnes de CD/DVD fácil
162=Imagens Gear
163=Imagens InstantCopy
164=Imagens Nero
165=Imagens NTI CD-Maker
166=Imagens PlexTools
167=Imagens RecordNow
168=Imagens Virtual CD-ROM
169=Imagens Virtual Dispositivo
170=Imagens WinOnCD
171=Imagens Mac
172=Arquivos de Imagens de Boot
173=Imagens UIF
174=Imagens de Disco Virtual do VMWare
175=Imagens de Disco Virtual do VirtualBox
176=Imagens de Disco Virtual Virtual PC
177=Imagens ISZ
200=Não foi possível copiar %s: %s
201=Não foi possível mover %s: %s
202=Uma pasta com o nome especificado já existe.Por favor especifique um nome diferente.
203=Um arquivo com o nome especificado já existe.Por favor especifique um nome diferente.
204=A pasta de destino é a mesma da de origem.
205=A pasta de destino é uma subpasta da pasta de origem.
206=Erro ao escrever dados.
207=Arquivos de Música
208=Propriedades da Imagem
209=Configuração
210=Limpeza rápida
211=Limpeza completa
498=Limpar disco regravável
213=Parâmetros:
214=Velocidade:
215=Erro ao ler informação de capacidade.
216=Erro ao sincronizar cache.
217=Erro ao fechar trilha.
218=%s não pode ser apagado.
219=Geral
220=Diversos
221=Informação
222=Geral
223=Avançado
224=Comentar
225=Data/Hora
226=Fechando sessão, isto pode levar vários minutos...
227=Você realmente deseja abortar o processo de verificação de dados?
228=O disco está vazio.
229=Um CD de Áudio pode conter até 99 faixas. Por favor selecione menos arquivos e tente adicioná-los novamente.
230=Nenhum disco no dispositivo
231=Verificação completada.
232=Verificação falhou.
233=Verificação completada com erros.
234=Verificação cancelada.
235=Parando formatação em segundo plano...
236=Formatação em segundo plano parada.
237=Erro ao ler informação da faixa.
238=Gravação finalizada com avisos.
239=O disco de destino não está vazio.
240=O disco não está vazio.
241=Você quer apagaá-lo agora?
242=Definindo a velocidade do dispositivo para %.1fx (%uKB/s).
243=Definindo a velocidade do dispositivo para %dx (%uKB/s).
244=%.1fx (%uKB/s)
245=%dx (%uKB/s)
246=Erro ao ler o próximo endereço para escrita (%08x).
247=Erro ao ler o próximo endereço para escrita (%d necessário, %d disponível).
248=Tipo de disco desconhecido no dispositivo.
249=Erro ao ler os dados da imagem.
250=Arquivo de imagem de boot inválido.
251=O nome do arquivo não pode conter os seguintes caracteres:
252=<Sem Rótulo>
253=Tipo de Disco desconhecido
254=Sem disco
255=Não há trilha de áudio neste projeto.
256=Este é um disco multitrilhasThis, por favor selecione o formato de imagem BIN.
257=Este é um disco de áudio, por favor selecione o formato de imagem BIN.
258=Arquivo já existe. Você quer adicionar o arquivo novamente?
259=Iniciando a gravação da mídia...
260=Gravando diretório...
261=Gravando arquivos...
262=completado.
263=Você quer ignorar todos os erros?
264=Iniciando a gravação dos arquivos...
265=Iniciando a verificação dos arquivos...
266=Verificando arquivos...
267=Erro ao gravar arquivo.
268=Erro ao abrir o codificador %s.
269=Informação do diretório
270=Arquivos WIM
271=Álbum
272=Faixa
273=Artista
274=<Número da Faixa>
275=<Título da Faixa>
276=<Artista da Faixa>
277=<Compositor da Faixa>
278=<Título do Álbum>
279=<Artista do Álbum>
280=<Compositor do Álbum>
281=Amostra de Título da Faixa
282=Amostra de Artista da Faixa
283=Amostra de Compositor da Faixa
284=Amostra de Título do Álbum
285=Amostra de Artista do Álbum
286=Amostra de Compositor do Álbum
287=Artista da Faixa Desconhecido
288=Compositor da Faixa Desconhecido
289=Título do Álbum Desconhecido
290=Artista do Álbum Desconhecido
291=Compositor do Álbum Desconhecido
292=Gravando CD-Text do Áudio...
293=Áudio
294=Propriedades do Álbum
295=Por favor entre com um ano válido.
296=Por favor entre com um código UPC válido ou deixe o campo vazio para nenhum. O código UPC deve conter exatamente 13 caracteres numéricos.
297=Por favor entre com um código ISRC válido ou deixe o campo vazio para nenhum. O código ISRC deve conter exatamente 12 caracteres, sendo os 2 primeiros, letras, os próximos 3, alfanuméricos e os 7 últimos, números.
298=O valor de pausa de ser definido entre %s e %s.
299=<Vários Valores>
300=Por favor insira um disco vazio ou regravável e tente novamente.
301=Imagem de Disco Virtual VMWare
302=Imagem de Disco Virtual VirtualBox
303=Imagem de Disco Virtual Virtual PC
304=Imagem de Disco
305=Imagem de Disco Virtual do Windows
306=Partição
307=AnyBurn não pode abrir a seguinte Partição:
308=Importar Imagem
309=Importar Partição
310=Personalizar
311=Idioma
312=Arquivo
313=Arquivos de Vídeo
314=Converter
315=Converter CD de Áudio
316=Converter para:
317=Convertendo ...
318=Comentário
319=Vários arquivos
320=Um arquivo
321=Erro ao carregar %s.
322=Codificador %s
323=Erro ao finalizar codificador %s.
324=0 (mais rápido, mínimo de compressão)
325=5 (padrão)
326=8 (mais lento, máximo de compressão)
327=Rápido
328=Normal
329=Alto
330=Extra Alto
331=Insano
332=Falha ao abrir arquivo.
333=Você quer continuar?
334=Uma entrada especial já está presente no local de destino.
335=Estrutura de diretórios muito grande para um VCD/SVCD.
336=Não há trilhas de vídeo no projeto.
337=%s\r\n\r\né inválido - necessário MPEG-1 que foi codificado para CD de Vídeo (VCD).
338=%s\r\n\r\né inválido - necessário MPEG-2 que foi codificado para CD de Super Vídeo (SVCD).
339=%s\r\n\r\ndeve conter fluxo de movimento de vídeo.\r\n\r\nVocê quer continuar?
340=%s\r\n\r\nFluxo de áudio #%d não suportado por esse tipo de VCD.\r\n\r\nVocê quer continuar?
341=%s\r\n\r\nFluxo de áudio #%d possui frequência de amostragem de %d Hz (deveria ser 44100 Hz).\r\n\r\nVocê quer continuar?
342=%s\r\n\r\nFluxo de áudio #%d não é camada 2 (layer 2).\r\n\r\nVocê quer continuar?
343=%s\r\n\r\nFluxo de áudio #%d possui taxa de bits de %d kbps (deveria ser 224 kbps para este tipo de VCD).\r\n\r\nVocê quer continuar?
344=%s\r\n\r\nThis VCD type requires an audio stream to be present.\r\n\r\nVocê quer continuar?
345=não é um arquivo MPEG-1 ou MPEG-2 válido.
346=Não há espaço livre o suficiente para armazenar este arquivo.
347=Padrão
348=Arquivos de Imagem de Disquete (Floppy)
349=Arquivos de Imagem de Disco Rígido
350=Erro ao gravar arquivo temporário.
351=Por favor insira um CD de Áudio no dispositivo.
352=Muitos arquivos selecionados.
353=O nome do arquivo acima é inválido.
354=Adicionar Arquivos e Pastas
355=Sistema de arquivos
356=Otimizar o leiaute do arquivo quando salvar o arquivo de imagem
359=Dispositivo de Origem
360=Dispositivo de Destino
361=Selecione o Dispositivo de Origem:
362=Por favor selecione o dispositivo de origem.
363=Por favor selecione o dispositivo de destino.
364=Por favor insira o disco de origem.
365=O disco de origem está vazio.
366=O disco de origem é inválido ou está vazio.
367=O disco de origem é inválido ou não é suportado.
368=Por favor insira o disco de destino.
369=O tipo do disco de destino (%s) não é do mesmo tipo do disco de origem (%s).
370=O disco de destino é inválido ou não é suportado.
371=Por favor insira um disco vazio ou regravável %s em %C:.
372=A cópia de disco multisessão não é suportado.
373=Erro ao ler informação do disco de origem.
374=Iniciado armazenamento em cache do disco de origem...
375=Erro ao ler setores de %d até %d no disco de origem.
376=Erro ao ler setor %d no disco de origem.
377=Erro ao ler setores de %d até %d no arquivo temporário.
378=Erro ao ler setor %d no arquivo temporário.
379=Lendo disco de origem...
380=Criando arquivo temporário para gravação...
381=Erro ao criar arquivo temporário.
382=Criação do arquivo temporário ignorada.
383=O arquivo de dados temporário do disco de origem já existe, você quer recriá-lo?\r\n\r\n*Se você não mudou o disco de origem, por favor selecione "não".
384=Cancelado
385=Erro ao ler informação do dispositivo.
386=O dispositivo atual não suporte CD-Text.
387=A gravação do CD-Text deve ser ignorada.
388=O disco (%s) no dispositivo foi formatado no modo de gravação aleatória (RRM), gravação não é suportada.
389=O tamanho máximo permitido para o arquivo no disco é de 4GB se ISO 9660 estiver habilitado.
390=Você quer desabilitar ISO 9660 e habilitar UDF?
391=Erro de dados ou senha incorreta!
392=A senha está incorreta ou o arquivo é inválido.
393=Por favor insira a senha.
394=A senha é muito longa. O tamanho máximo permitido é de %d caracteres.
395=Mais Baixo
396=Mais Alto
397=Uma nova versão do AnyBurn está disponível.
398=Nova Versão:
399=Data de Lançamento:
400=Você quer instalar agora?
401=Você quer visitar nosso site para obter a nova versão?
402=Seu AnyBurn está atualizado.
403=Erro ao verificar atualizações!
404=Adicionando arquivos de áudio
405=Adicionando arquivos e pastas
406=Atualizar
407=Não há espaço suficiente no disco. Por favor remova arquivos desnecessários e tente novamente.
408=O arquivo é muito grande. O tamanho para arquivos suportado por Partições FAT é de 4GB.
409=Você não pode gravar %s e %s simultaneamente.
410=Você escolheu gravar em múltiplos dispositivos simultaneamente.
411=Você definiu o número de cópias para %d.
412=Você que ejetar o disco após a gravação?
413=Tamanho do arquivo
414=Cópia %s de %s
415=Anterior (Cópia %s de %s)
416=Próxima (Cópia %s de %s)
417=O número de cópias de ser entre 1 e 999.
418=Você selecionou gravar em %d dispositivos simultaneamente. Você quer definir o número de cópias para %d?
419=Compilação Atual
420=Gravar em múltiplos dispositivos simultaneamente
421=Gravando
422=Nenhum dispositivo de CD/DVD/Blu-ray detectado.
423=Nenhum dispositivo detectado.
424=Por favor escolha uma arquivo de imagem.
425=Você não adicionou nenhum arquivo ou pasta. Quer continuar assim mesmo?
426=Por favor escolha os arquivos de áudio que você quer gravar.
427=Por favor insira o nome do arquivo de imagem.
428=Por favor selecione o arquivo de imagem de origem para ser convertido.
429=Por favor insira o nome do arquivo de imagem.
430=Disco Vazio
431=Disco Incompleto
432=Disco Finalizado
433=Endereço
434=Comprimento
435=Modo
436=Modo 1
437=Modo 2
438=Áudio
439=O disco é inválido ou está varios.
440=Extraindo
441=Extraindo:
442=Extraindo arquivo para:
443=Pausar
444=Continuar
445=Fechar
446=Você tem certeza que quer reiniciar a aplicação para as configurações de fábrica?
447=Configurações
448=O tamanho do buffer da deve ser definido entre %s e %s.
449=Tem certeza que deseja descatar as mudanças?
450=Simulação de gravação de CD-Text do CD de Áudio...
451=Simulação de gravação de mídia...
452=Este disco importado não é gravável. AnyBurn não pode adicionar arquivos ao mesmo.
453=Este disco importado foi gravado por outro programa. AnyBurn não pode adicionar arquivos ao mesmo.
454=%s simulação de gravação não é suportada. Por favor desmarque a opção "Simular de Gravação".
455=Simulação de gravação não é suportada.
456=Simulação de gravação terminada.
457=Simulação de gravação terminada com avisos.
458=Gravação multisessão de DVD-R DL não é suportada. Por favor marque a opção "Finalizar Disco".
459=O arquivo selecionado é um arquivo de projeto, por favor selecione um arquivo de imagem.
460=Somente disco de dos pode ser aberto.
461=Arquivo de Imagem
462=Este disco está vazio.
463=Validando dados importados...
464=Falha ao validar dados importados.
465=Não foi possível encontrar o disco que contem backup de sessões anteriores. Por favor insira o disco e tente novamente.
466=Este disco importado foi finalizado. AnyBurn não pode adicionar aquivos ao mesmo.
467=O(s) seguinte(s) arquivo(s) não pode(m) ser encontrados no seu sistema.
468=Não foi possível encontrar o disco referenciado pelo arquivo do projeto.
469=Por favor selecione o dispositivo correto ou insira o disco correto.
470=Velocidade de gravação atual: %.1fx (%uKB/s).
471=Velocidade de gravação atual: %dx (%uKB/s).
472=Arquivo ISO Padrão
473=Arquivo BIN/CUE
474=Copiar para Área de Transferência
475=Gravar Agora
476=Limpar Agora
477=Criar Agora
478=Copiar Agora
479=Converter Agora
480=Converter Agora
481=Tentar Novamente
482=Convertendo faixa %02d para %s...\r\n
483=Dispositivo de origem:  %C:\r\n
484=Arquivo de imagem de destinho:  %s\r\n
485=Iniciando gravação do arquivo de imagem...
486=Arquivo de imagem de origem:  %s\r\n
487=Método de limpeza: %s
488=Limpeza rápida
489=Limpeza completa
490=Por favor selecione um arquivo ou pasta na lista para renomear.
491=Selecione um arquivo para conversão:
492=Selecione uma pasta para conversão:
493=Não há faixas para conversão.
494=Você precisa selecionar pelo menos uma trilha para continuar.
495=Gravar arquivo de imagem
496=Gravar arquivos / pastas
497=Gravar CD de Áudio
499=Criar arquivo de imagem a partir do disco
500=Copiar disco
501=Converter arquivo de imagem
502=Criar arquivo de imagem a partir de arquivos / pastas
503=Conversão de CD de Áudio completada.
504=Conversão de CD de Áudio cancelada.
505=Conversão de CD de Áudio falhou.
506=Por favor selecione uma trilha para remover.
507=Por favor entre com um novo nome para "%s":
508=Disc0:
509=Criação do arquivo de imagem completada.
510=Criação do arquivo de imagem cancelada.
511=Criação do arquivo de imagem falhou.
512=Conversão do arquivo de imagem completada.
513=Conversão do arquivo de imagem cancelada.
514=Conversão do arquivo de imagem falhou.
515=Convertendo de %s para %s
516=Iniciando conversão...\r\n
517=Tipo do arquivo de imagem de destino::  %s\r\n
518=Iniciar criação do arquivo de imagem...\r\n
519=Criando arquivo de imagem de %s para %s
520=Disco inválido ou vazio
521=Total %dMB, Livre %dMB
522=Criar dispositivo USB bootável
523=Criar Arquivo da Imagem do Dispositivo USB
524=Arquivos de Imagem do Dispositivo USB
525=Gravando dispositivo USB...
526=Gravação do dispositivo USB completada.
527=Gravar Arquivo de Imagem RAW no Dispositivo USB
528=Por Favor selecione o arquivo de imagem de origem.
529=Por favor selecione o dispositivo USB de destino.
530=Falha ao ler %s.
531=Falha ao gravar %s.
532=Falha ao gravar %s: %s
533=Ignorando outros arquivos...
534=Todos os dados no dispositivo USB serão perdidos. Deseja continuar?
535=Abrindo dispositivo USB para gravação...
536=Gravação no dispositivo USB cancelada.
537=Número total de Setores a gravar: %d.
538=Iniciando gravação do dispositivo USB...
539=Sincronizando cache do dispositivo USB...
540=Falha ao gravar no dispositivo USB.
541=Não há espaço suficiente no dispositivo USB.
542=Falha ao ler arquivo de origem.
543=Falha ao grava no dispositivo USB no setor %x.
544=Falha ao abrir dispositivo USB: %s.
545=Dispositivo USB
546=Para utilizar esta função você precisa executar o AnyBurn como administrador.Deseja continuar?
547=Criando imagem do dispositivo USB...
548=Você quer ignorar o erro e continuar a extração?
549=Ignorar
550=Ignorar tudo
551=Browse / Extract image file
552=Edit image file
554=Extracting image file finished successfully.
555=Extracting image file was canceled.
556=Extracting image file failed.
557=Extracting finished!
558=Log file
559=Extract destination folder can't be empty.
560=Please select files and folders need to extracted from the list. If no file or folder is selected, all files and folders within the image file will be extracted.
561=Are you sure to cancel?
562=Total size of data: %s
563=Remaining:
564=Formatting USB drive with %s file system...
565=Formatting completed successfully.
566=Failed formatting USB drive.
567=The file is too large for %s file system. Do you want to change the file system to NTFS?
568=The USB drive will not be bootable for %s file system. Do you want to change the file system to FAT32?
569=The file can't be written to USB drive.
570=Folder name
571=File name
572=New name
573=<Automatic>
574=Times elapsed:
575=Source image file
576=Source compact disc
577=Burning source
578=Destination USB drive
579=View drive / disc information
580=Extracting...
581=Adding...
582=Extract to
583=Extracting image file...
584=The file has been saved successfully.
585=Due to file system limitation, the following file name or folder name will be truncated. Do you want to continue?
586=The operation has been canceled.
587=Verifying media
588=Drive information
589=Disc information
590=Let me select
591=Burn the image file to CD, DVD, or Blu-ray disc
592=Browse or extract files within the image file
593=Edit the image file
594=Convert the image file to other format
595=Write the image file to USB drive
596=Do nothing
597=Label
598=Used
599=Never remind
600=Remind later
601=Warning: All data in the disc will be erased!
602=There is no disc in the drive.
603=Please insert a recordable disc in the drive.
604=The disc in the drive is read only (%s).
605=Start page
606=Stereo
607=Joint Stereo
608=Dual Channel
609=Mono
610=To append files to the disc, please select a session from the list, then click "Import" to import previous files on the disc.
611=If you want to create a new disc, please click "Cancel".
612=Exit
613=In folder
614=The selected file can't be burned to the optical disc. Please unpack the file, then write the unpacked files to the optical disc.
615=%d Files, %d Folders
616=The folder can not be found!
617=Output type
618=Sample rate (hz)
619=Channels
620=Bit depth
621=Format
622=Mode
623=Enable ID3 V1
624=Enable ID3 V2
625=Copyright bit
626=Original bit
627=Compression level
628=Compression quality
629=%s encoder settings
630=Do you want to abort the operation?
631=The file can't be converted to the selected format.
632=Creating image file completed successfully.
634=If this option is checked, AnyBurn will optimize files layout and only allocate disc space once for identical files. This can reduce disc space required, but may take long time for optimizing.
635=Extract failed!
636=Please enter the password.
637=More settings
638=Extraction finished!
639=Extraction was canceled!
640=Message
641=Total %d messages.
642=Messages
643=Normal
644=Better
645=Best(slowest)
646=Number of images:
647=Current image:
648=CDDB information has been loaded successfully.
649=The volume number exceeds limitation. Please increase the volume size.
650=Write image file failed.
651=Properties
652=Writing changes to image file...
653=Please open the file with anyburn, and save it as selected format.
654=Non-bootable Disc
655=Bootable Disc
656=Non-bootable Image
657=Bootable Image
658=Audio CD Image
659=Video CD Image
660=Total %d KB, Used %d KB (%d%%)
661=Total %d MB, Used %d MB (%d%%)
662=Total
663=Hybrid Mac/PC
664=Mixed Mode
665=Empty
666=Ratio
667=Total  %d MB   - - -  %d %%
668=Data
669=Video
670=Music Disc
671=Apple HFS Image
672=Apple HFS+ Image
673=Mixed Mode CD Image
674=Bootable
675=XBOX DVD Image
676=Saving floppy disk image...
677=Loading floppy disk image...
678=Floppy disk not formatted or bad disk.
679=Add boot information...
680=Save boot information...
681=Delete boot information...
682=Are you sure to delete the boot information?
683=Edit boot image file...
684=Rename
685=Boot
686=Destination image file
687=Select image file name
688=Select image file type
689=Image file settings
690=Enable password protection
691=Enter password
692=Confirm password
693=Please enter your password:
694=Please reenter your password:
695=Please enter your new password:
696=Please reenter your new password:
697=Please input the password:
698=The two passwords do not match.
699=You are ready to open a multiple volume image file. AnyBurn needs this volume to continue.
700=Please put all volumes under the same folder before edit, convert, or mount a multi volume image file, and make sure no volume is opened by other program.
701=Volume path:
702=Volumes missed or can not be opened:
703=Skip unaccessible volumes
704=You have chosen to split the image file to multiple volumes.\r\nThe volumes name will be:\r\n
705=The source file or destination file is a multiple volume image file. You must save to a different file name.
706=Some advanced features, such as password protection and multiple volume support has been enabled. You need save the image file to a DAA file.
707=The volume size can not be empty.
708=The volume size value is invalid. \r\nPlease select the value from the drop list or input it directly.\r\n\r\nFor example:\r\n\r\n10,485,760  or  10240K  or  10M\r\n\r\nNote: The size should be no less than 128K and no more than 65536M(64G).
709=Autodetect
710=Burn
711=Error loading MS-DOS files.
712=Writing FreeDOS files to USB drive...
713=Writing MS-DOS files to USB drive...
714=Create FreeDOS bootable USB drive
715=Create MS-DOS bootable USB drive
716=No compact disc is selected.
717=Extracting track #%02d to %s...\r\n
718=Reading CDDB information...
719=Optical drive
720=Hard drive
721=Good block
722=Problem block
723=Bad block
724=Not tested block
725=Good sectors
726=Problem sectors
727=Bad sectors
728=Not tesed sectors
729=Total 1 sector
730=Total %d sectors
731=1 block = %d sectors
732=Testing sectors %I64d to %I64d...
733=Reading sector %I64d required %d tries.
734=Reading sector %I64d to %I64d required %d tries.
735=Failed to read sector %I64d.
736=Failed to read sector %I64d to %I64d.
737=Disc surface test started.
738=Disc surface test was canceled.
739=Disc surface test completed.
740=Times remaining:
741=Speed
742=Completed sectors
743=Please select a drive:
744=Select drive
745=Selected drive:
746=Change drive
747=No drive selected
748=from %s to %s
749=Start
750=Stop
751=Disc type
752=Disc surface test
753=Disc manufacturer
754=Number of tracks
755=Number of sessions
756=Do you want to cancel surface test?
757=Start sector
758=End sector
759=Sector size
760=Total sectors
761=Capacity
762=Raw Disc Image Files
763=Browse
764=More selection
765=The volume adjust value should be between 1% and 999%.
766=Volume adjust
767=Step %d:
768=All data in the USB drive will be destroyed. Do you want to continue?
769=Failed reading USB drive information: %s.
770=Cleaning USB drive completed successfully.
771=Failed Cleaning USB drive!
772=Clean USB drive
773=Config CDDB server
774=CDDB server url
775=Can't list files in the data track.
776=AnyBurn can't list files in the following partition:
777=Preparing files...
[MENU_196]
|0=&Opções
32786=Configurações...
|1=&Ajuda
32789=&Ajuda Online
32790=&Suporte ao Produto
32791=Verificar &Atualizações...
32787=&Página Oficial do AnyBurn
16=&Sobre o AnyBurn...
[MENU_158]
32775=ícone Gran&de
32772=Ícone P&equeno
32773=&Lista
32774=&Detalhe
[MENU_184]
32778=<Número da Faixa>
32779=<Título da Faixa>
32780=<Artista da Faixa>
32781=<Compositor da Faixa>
32782=<Título do Álbum>
32783=<Artista do Álbum>
32784=<Compositor do Álbum>
[DIALOG_100]
0=Sobre o AnyBurn
[DIALOG_129]
1016=Gravar arquivo de imagem no disco
1001=Grava arquivos/pastas no disco
1019=Gravar CD de Áudio a partir de mp3/flac/ape...
1020=Limpar disco regravável
1041=Criar arquivo de image a partir do disco
1042=Copiar Disco
1008=Converter CD de Áudio para mp3/flac/ape...
1007=Converter arquivos de imagem
1003=Criar arquivo de imagem a partir de arquivos/pastas
1006=Ver informações do dispositivo/disco
1219=Por favor escolha uma tarefa:
1004=Criar dispositivo USB inicializável
1009=Browse / Extract image file
1010=Edit image file
1011=Disc surface test
1012=Convert Audio format...
[DIALOG_132]
1061=Adicionar
1062=Remover
1006=Avançado
1094=Dispositivo de gravação:
1008=More
[DIALOG_133]
1061=Adicionar
1062=Remover
1063=Propriedades
1064=Mover acima
1065=Mover abaixo
1094=Dispositivo de gravação:
[DIALOG_130]
1073=Verificar dados gravados
1087=Ejetar disco após gravação
1018=Finalizar disco (Gravação futuras não serão possíveis)
1000=Mais configurações...
1082=Arquivo de imagem de origem:
1085=Configurações:
1086=Selecione a velocidade de gravação:
1083=Dispositivo para gravação:
1084=Selecione o dispositivo para gravação:
1081=Selecione o arquivo de imagem:
1281=Please insert a blank or rewritable disc in the drive, then click "Burn Now".
[DIALOG_134]
1083=Dispositivo para gravação:
1220=Configurações de limpeza:
1236=Métodos de limpeza:
1237=Velocidade da limpeza:
1235=Selecione o dispositivo para gravação:
1087=Eject disc after erasing
[DIALOG_131]
1078=Informação:
1205=Progresso:
[DIALOG_136]
1073=Verificar dados gravados
1012=Criar arquivo temporário antes da cópia
1087=Ejetar disco após gravação
1018=Finalizar disco (Gravação futuras não serão possíveis)
1000=Mais configurações...
1221=Dispositivo de origem:
1230=Dispositivo de origem:
1223=Configurações de Gravação:
1240=Dispositivo de destino:
1241=Velocidade de Gravação:
[DIALOG_135]
1221=Dispositivo de origem:
1084=Selecione o dispositivo de origem
[DIALOG_140]
1225=Dispositivo:
1226=Tipo de informação:
1022=Ver informações do dispositivo
1023=Ver informações do disco
1231=Selecione um dispositivo:
[DIALOG_141]
1024=Fabricante && Modelo:
1026=Revisão da firmware:
1028=Número de série:
1030=Data e hora:
1032=Capacidade de Buffer:
1034=Mídia suportada para leitura:
1036=Mídia suportada para gravação:
1038=Velocidade de Leitura:
1039=Velocidade de Gravação:
[DIALOG_142]
1047=Tipo de Disco:
1049=Fabricante:
1051=Número de Sessões
1053=Número de Faixas:
1055=Espaço Livre:
1057=Espaço Usado:
1000=Finalize disc...
[DIALOG_138]
[DIALOG_139]
1082=Arquivo de imagem de origem:
1232=Selecione o arquivo de imagem de origem:
[DIALOG_176]
1230=Dispositivo de origem:
[DIALOG_177]
1000=Configuração...
1229=Configurações do Codificador:
1186=Selecione o formato de saída:
1187=Selecione o modo de saída:
1189=Converter para:
1190=Formato do nome do arquivo de saída:
1191=Prévisualizar:
1196=Selecione uma pasta para conversão:
[DIALOG_198]
1246=Arquivo de imagem de origem ou CD:
1247=Arquivo de imagem:
1248=CD:
1240=Dispositivo USB de destino:
1249=Configurações:
1250=Método de Gravação:
1253=File system:
[DIALOG_180]
[DIALOG_181]
[DIALOG_182]
[DIALOG_183]
[DIALOG_171]
1012=Não exibir esta mensagem novamente
[DIALOG_170]
7=Não
1=Sim
1158=Substituir com:
1159=Nome:
1161=Modificado:
1163=Tamanho:
1164=Modificado:
1018=Não perguntar novamente
1143=File exists:
1147=Size:
1144=Name:
3=Yes to All
8=No to All
[DIALOG_162]
0=Mudar rótulo
1103=Por favor informe nova rótulo:
[DIALOG_193]
0=Senha
[DIALOG_194]
0=Informe a senha
[DIALOG_175]
0=Atualização online
1183=Não lembrar novamente
1184=Lembrar mais tarde
[DIALOG_169]
0=Mais rótulos
1290=System ID:
1291=Volume Set ID:
1292=Publisher ID:
1293=Data Preparer ID:
1294=Application ID:
1295=Copyright ID:
1296=Abstract ID:
1297=Bibliographical ID:
[DIALOG_163]
1121=Data e Hora do Volume:
1126=Data e Hora do Arquivo:
1122=Criação
1123=Modificação
1124=Efetivo
1125=Expiração
1127=Manter atual
1128=Usar hora do arquivo original
1129=Definir para:
[DIALOG_164]
1130=Rótulo:
1000=Mais rótulos...
1131=Sistema de arquivos:
1132=Nome de arquivo ISO9660:
1133=Nome de arquivo Joliet:
1134=Diversos:
1104=DOS (8.3)
1105=Padrão (30)
1106=Longo (221)
1107=Permitir caixa baixa
1108=Padrão (64)
1109=Longo (110)
1347=Bootable
1014=XBOX DVD
[DIALOG_161]
0=Renomear arquivo/pasta
[DIALOG_187]
0=Importar Sessão
1=Importar
1070=Atualizar
1166=Mídia detectada:
1286=Burner:
[DIALOG_174]
1181=Atualização online:
1018=Checar por atualizações automaticamente
1000=Checar Agora...
1001=Restaura configuração padrão
1183=Default action for drag and drop:
1368=User interface:
1012=Remember user interface settings
1182=Shell integration:
1019=Enable shell integration
[DIALOG_199]
1131=Sistema de arquivos padrão:
1132=Nome de arquivo ISO9660:
1104=DOS (8.3)
1105=Padrão (30)
1106=Longo (221)
1107=Permitir caixa baixa
1133=Nome de arquivo Joliet:
1108=Padrão (64)
1109=Longo (110)
1000=Restaurar padrão
[DIALOG_165]
1141=Título do Álbum:
1142=Artista:
1143=Compositor:
1144=UPC:
[DIALOG_166]
1145=Título da Trilha:
1146=ISRC:
1144=Compositor:
1142=Artista:
1147=Pausar:
[DIALOG_202]
1262=Select an image file:
[DIALOG_203]
1267=Extract to (the folder will be created if it doesn't exist):
1264=Files and folders:
1260=Extract all files and folders in the image file
1261=Extract only selected files and folders
1265=Extract options:
1012=Open the folder after extraction
1013=Overwrite existing files
[DIALOG_195]
1214=Compression:
1215=Compression Level:
1216=Password protection:
1012=Enable password protection
1000=Change password...
1217=Multiple volumes:
1013=Split to multiple volumes
1014=Pause after each volume
1218=Volume size(bytes, K means 1024, M means 1024K, G means 1024M):
1134=Miscellaneous:
1018=Enable file optimization
[DIALOG_259]
1180=Burning settings:
1073=Verify written data
1087=Eject the disc after burning
1182=Buffer size (8MB ~ 1024MB):
1088=Finalize disc (No further writing possible)
[DIALOG_260]
1367=Temporary folder:
1369=Leave it blank if using system temporary folder
[DIALOG_185]
0=Burning settings
1087=Eject disc after burning
1013=Simulation burning
1198=Number of copies:
1199=Burn to multiple drives simultaneously (please select the drives from the list below)
[DIALOG_186]
0=Please insert next disc
1202=Source file:
1203=Burning drive:
1204=Source file:
1205=Burning drive:
1206=Source drive:
1207=Source drive:
[DIALOG_207]
0=How do you want to open the file?
1012=Remember my choice and don't ask me again
1185=How do you want to open the image file selected?
[DIALOG_250]
0=Add Boot Information
1167=Select the boot information source:
1355=File:
1356=Floppy drive:
[DIALOG_249]
1354=Disc capacity:
[DIALOG_229]
1145=Track title:
1142=Artist:
1143=Comment:
[DIALOG_228]
1141=Album title:
1343=Year:
1143=Genre:
[DIALOG_227]
1330=Includes:
1331=Total size:
1332=Image file size:
1333=Unpacked ISO size:
1334=Ratio:
1335=Archive type:
[DIALOG_226]
1327=File comment:
1000=Copy to clipboard
1001=Load from file...
[DIALOG_258]
0=Select source for creating bootable USB drive
1246=Select source:
1247=Image file:
1248=Compact disc:
1249=Current compilation:
[DIALOG_273]
1070=Refresh
1410=After writing image to USB drive or creating bootable USB drive, if the drive becomes unusable or the capacity is reported incorrectly, please follow the steps to recover it.
1411=Plug in the USB drive.
1412=Select the USB drive from the list. If the drive is not listed, please click "Refresh" button.
1413=Warning: All data in the drive will be destroyed.
1414=Unplug the USB drive.
1415=Plug in the USB drive again, partition and/or format the USB drive with Windows as normal.
1416=Cleaning USB drive, please wait...
1422=Click "Clean USB drive" button to clean all data in the USB drive.
[DIALOG_282]
1432=Output file:
1433=Output file format:
1187=Output file mode:
1000=Config...
1434=Output file name format:
1435=CD Information:
1012=Write CD-Text when burning Audio CD
1013=Load CDDB information through Internet
1436=Preview:
1001=Config...
